{

    "94f5bd1a-6e87-40af-9f7e-cd54bfdb8f95": {
        "name": "Бузлуджа",
        "location": "Бузлуджа,България",
        "description": "Паметникът на Бузлуджа (официално име Дом паметник на БКП) е популярното име на най-големия идеологически монумент на комунистическия режим в България. Обектът е включен в Национален парк-музей „Шипка-Бузлуджа“, който е обявен за исторически и архитектурен резерват (ДВ, бр. 97, 1978).  Издигнат е през 1981 г. на връх Хаджи Димитър, повече известен със старото си име връх Бузлуджа (до 1942 г.), в чест на Бузлуджанския конгрес, проведен на същото място през 1891 г. На конгреса е учредена Българската социалдемократическа партия, за чийто наследнички се считат БКП и нейната приемничка БСП. Връх Бузлуджа и Паметникът са светиня за българските комунисти до 1989 г.[1]  Монументът на връх Хаджи Димитър се изгражда близо до местността Вътро поле (Узана), считана за географския център на страната. В петолъчката на върха на пилона са монтирани осветителни тела с мощност 150 КW, като по проект светлината от тях може да се види от румънския бряг на река Дунав, а през нощта и в ясно време – от брега на Бяло море в Беломорска Тракия.  До паметника са прекарани асфалтови пътища от връх Шипка и от главния път Стара Загора – Русе в отсечката след Казанлък. Край отбивката за паметника е издигнат висок паметник в цял ръст на Димитър Благоев.",
        "imgUrl": "https://static.webcafe.bg/uploads/images/85/6585/226585/768x432.jpg?_=1626964844"
    },
    "c27867bf-d3b4-4fd1-a20e-77c298e17660": {
        "name": "Белоградчишки скали",
        "location": "Белоградчик",
        "description": "Белоградчѝшките скали са скални форми в Западния Предбалкан, в южното подножие на Белоградчишкия венец, около Белоградчик и селата Боровица, Чифлик и Праужда в област Видин и село Белотинци, област Монтана. [1] Обявени са за природна забележителност през 1949 г. Включени са в списъка на Стоте национални туристически обекта. Включени са в Червената книга на България като уязвимо природно местообитание.Белоградчишките скали представляват система от скални групи и единични скални разкрития. Разположени са по дължината на Белоградчишкия разлом в Западния Предбалкан на протежение 30 km с ширина до 3-5 km, включена между връх Ведерник, намиращ се в планинския рид Ведерник, и околностите на село Белотинци. Това са естествени скални образувания, на места до 200 m високи, формирани в течение на стотици милиони години. Съставени са от утаечни скали от пясък и различни, често големи, скални късове, покрити от варовити утайки.Ерозията на водата, вятърът и колебанията на температурата са моделирали различни скални фигури, наподобяващи митични същества, човешки силуети, животни и птици. Червеникавият им цвят е получен от железните оксиди и хидрокисиди, допълнително оцветяване на скалите придават сивите и кремави варовици. Зъбери, отвесни скални стени, пропасти, скални колони ограждат естествени крепости, използвани от хората през вековете. В пясъчника и варовика са образувани над 100 пещери. Растителността по скалите е слабо развита. Срещат се следните видове висши растения: скална ауриния, полегнала песъчарка, северно изтривниче, еленова камбанка, келяв габър, полски рожец, стенна двуредка, стенна рупа, горска власатка, едроцветен тънконог, ресничеста бисерка, гребенест живовляк, обикновена хрущялка, бяла тлъстига, испанска тлъстига, мраморен дебелец, ванерово скалниче, люляк и др.",
        "imgUrl": "https://bookvila.bg/img/210209073509-0.png"
    },
    "adefe60c-6228-4487-a70e-a1434c2a905b":{
        "name": "Паметник на свободата (Шипка)",
        "location": "Шипка",
        "description": "Паметникът на свободата (също Паметник на Шипка) е монументална скулптура на връх Свети Никола. Паметникът е издигнат с цел да увековечи подвига на падналите за свободата на България на мястото отбранявано по време на Шипченската битка, около което са се провели решаващите за Руско-турската война и Освобождението на България боеве през лятото на 1877 г. Паметникът е част от Парк-музей „Шипка“.",
        "imgUrl": "https://trafficnews.bg/data/images/2021_08_24/00043384web1.jpg"
    },
    "93c56ec7-5273-4d4f-bb67-9367ea32ae3d": {
        "name": "Рилски манастир",
        "location": " област Кюстендил",
        "description": "Рилски манастир „Свети Иван Рилски“ е български ставропигиален манастир, сред най-значимите културни паметници в България, символ на страната, включен в Списъка на световното наследство на ЮНЕСКО.  Разположен е в Югозападна България, област Кюстендил, община Рила. Основан е през Х век от св. Йоан Рилски Чудотворец по горното течение на Рилска река.",
        "imgUrl": "https://visit-dobrinishte.bg/media/k2/items/cache/abc177ee6c58a3f1cb63885a9808dc51_XL.jpg"
    },
    "dfceb54d-1ee4-4922-badc-0a1f1b99c488":{
        "name": "Бачковски манастир",
        "location": "Бачково",
        "description": "Бачковският манастир „Успение Богородично“ е ставропигиален манастир край село Бачково, община Асеновград, област Пловдив. Той е вторият по големина български манастир след Рилския.",
        "imgUrl": "https://th.bing.com/th/id/OIP.rB6BwG5Eh05QbOvkPDzzAQHaE7?w=260&h=180&c=7&r=0&o=5&dpr=1.3&pid=1.7"
    },
    "8696500b-69ae-490a-a5f0-1b44384ba7cb": {
        "name": "Рилски езера",
        "location": "област Кюстендил",
        "description": "Седемте рилски езера е група езера с ледников произход, разположена в планината Рила. Това е най-посещаваната от туристи езерна група в България и е един от стоте национални туристически обекта.",
        "imgUrl": "https://th.bing.com/th/id/R.8bd7756586c8a6305feb4967b4d3fc7c?rik=8zW36Fe8Tx3OCQ&riu=http%3a%2f%2f3.bp.blogspot.com%2f-mvXPp-clbIM%2fT-6_qQJ1IrI%2fAAAAAAAAADo%2fWsR0WrDrAiY%2fs1600%2frilski-ezera.jpg&ehk=uW8B9TFgafIWDoPZZTPcK4HUM8gIc1SOhR418D8r5EA%3d&risl=&pid=ImgRaw&r=0"
    }
}